<html lang="en">

<head>
</head>

<footer>
    <div class="row">
        <div class="col-lg-12" align="center
        ">
            <small><i>ติดต่อเรา
                สำนักงานนโยบายและแผนทรัพยากรธรรมชาติและสิ่งแวดล้อม
                <br>
                60 / 1 ซอยพิบูลวัฒนา ซอย 7 ถนนพระราม 60
                แขวงสามเสนใน เขตพญาไท กรุงเทพมหานคร 10400
                <br>
                โทรศัพท์ : 0 2265 6548 โทรสาร : 0 2265 6544</i></small>
        </div>
    </div>



    <!-- /.row -->
</footer>


</html>